<?php 
	$title = "Главная страница";
	$content_title = "Новости"; 
	include "php/header.php";
?>

<div id="cnt_text">
	<div class="news">
		<h2>
			Сертификат подлинности от ГЕДЕОН РИХТЕР
		</h2>
		<span class="date">[28.3.2002]</span>
		<p class="text_news">
			26 марта ЦВ «Протек» получил сертификат подлинности от компании ГЕДЕОН РИХТЕР А.О. <a href="/">Подробнее...</a>
		</p>
		<div class="l_line"></div>
	</div>

	<div class="news">
		<h2>
			В России вновь будут введены прививки от оспы
		</h2>
		<span class="date">[26.3.2002]</span>
		<p class="text_news">
			Об этом сообщил замминистра здравоохранения, главный государственный санитарный врач<br>России Г.Онищенко на открытии 8-го Всероссийского съезда эпидемиологов, микробиологов и паразитологов. <a href="/">Подробнее...</a>
		</p>
		<div class="l_line"></div>
	</div>

	<div class="news">
		<h2>
			Ярмарка вакансий для врачей и фармацевтов в Петербурге
		</h2>
		<span class="date">[19.3.2002]</span>
		<p class="text_news">
			Компания "ЗдравЭкспо Северо-Запад" до конца марта проведет в Петербурге первую на российском Северо-Западе специализированную ярмарку вакансий для медработников и представителей фармацевтического цеха. <a href="/">Подробнее...</a>
		</p>
		<div class="s_line"></div>
	</div>

	<div class="news">
		<h2>
			Прогноз от Nokia
		</h2>
		<span class="date">[17.3.2002]</span>
		<p class="text_news">
			В ноябре Nokia обнародовала свое видение ситуации на рынке в 2002 году, охарактеризовав ее как более обнадеживающую по сравнению с текущим годом. На основании этого компания сделала новые годовые прогнозы, согласно которым рост продаж составит 15%, прибыльность останется “хорошей”, при этом коэффициент прибыльности по результатам основной деятельности будет приближаться к 20% на протяжении всего года. Nokia по собственным расчетам не только останется лидером на рынке обычных мобильных телефонов, но и возглавит список крупнейших производителей инфраструктуры связи 3-го поколения. Продажи телефонов значительно снизятся в первом квартале (немного сократится по сравнению с нынешним годом рост доходов), второй квартал будет отмечен “небольшой двузначной цифрой”, а четвертый - показателем в 25-35%. <a href="/">Подробнее...</a>
		</p>
		<div class="s_line"></div>
	</div>
</div>

<?php include "php/footer.php";?>